/* Localized versions of Info.plist keys */

CFBundleName = "CMD646Root";
CFBundleShortVersionString = "1.0.2";
CFBundleGetInfoString = "CMD646Root version 1.0.2f1, Copyright 2001 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
